[Character.CharClass_Orchid_PirateHenchman AIClassDefinition]
DefaultDisplayName="Sicário da Scarlett"
UBMKilledByMessageString=""

[Character.CharClass_Orchid_PirateHenchman2 AIClassDefinition]
DefaultDisplayName="Sicário da Scarlett"
UBMKilledByMessageString=""

